/* No comment provided by engineer. */
"--- ALL CATEGORIES ---" = "--- Kategorien ---";

/* No comment provided by engineer. */
"About" = "Über";

/* No comment provided by engineer. */
"Add Comment" = "Kommentar hinzufügen";

/* No comment provided by engineer. */
"Add Map" = "Karte hinzufügen";

/* No comment provided by engineer. */
"Add Map By URL" = "Karte per URL hinzufügen";

/* No comment provided by engineer. */
"Add Map Error" = "Fehler beim hinzufügen der Karte";

/* No comment provided by engineer. */
"Add Report" = "Bericht hinzufügen";

/* No comment provided by engineer. */
"Added" = "Hinzugefügt";

/* No comment provided by engineer. */
"Adding..." = "Hinzufügen...";

/* No comment provided by engineer. */
"All Categories" = "Alle Kategorien";

/* No comment provided by engineer. */
"All Checkins" = "Alle Checkins";

/* No comment provided by engineer. */
"Anonymous" = "Anonym";

/* No comment provided by engineer. */
"Are you sure you want to cancel?" = "Are you sure you want to cancel?";

/* No comment provided by engineer. */
"Authentication Required" = "Authentifizierung erforderlich";

/* No comment provided by engineer. */
"By using this app, you agree to the following terms and policy:" = "By using this app, you agree to the following terms and policy:";

/* No comment provided by engineer. */
"Cancel" = "Abbrechen";

/* No comment provided by engineer. */
"Categories" = "Kategorien";

/* No comment provided by engineer. */
"Categories..." = "Kategorien...";

/* No comment provided by engineer. */
"Category Required" = "Kategorie erforderlich";

/* No comment provided by engineer. */
"Checkins..." = "Checkins...";

/* No comment provided by engineer. */
"Comment Queued" = "Comment Queued";

/* No comment provided by engineer. */
"Comment Required" = "Kommentar erforderlich";

/* No comment provided by engineer. */
"Contact" = "Kontakt";

/* No comment provided by engineer. */
"Date Required" = "Datum erforderlich";

/* No comment provided by engineer. */
"Description Required" = "Beschreibung erforderlich";

/* No comment provided by engineer. */
"Details" = "Details";

/* No comment provided by engineer. */
"Display" = "Display";

/* No comment provided by engineer. */
"Done" = "Fertig";

/* No comment provided by engineer. */
"Double tap to move map pin to new location" = "Doppelt tippen um die Nadel zu bewegen";

/* No comment provided by engineer. */
"Download Map Images" = "Kartenbilder runterladen";

/* No comment provided by engineer. */
"Download Photos" = "Fotos runterladen";

/* No comment provided by engineer. */
"Email Required" = "Email erforderlich";

/* No comment provided by engineer. */
"Enable OpenGeoSMS" = "OpenGeoSMS erlauben";

/* No comment provided by engineer. */
"Enter comment" = "Kommentar eingeben";

/* No comment provided by engineer. */
"Enter description" = "Beschreibung eingeben";

/* No comment provided by engineer. */
"Enter email" = "Email eingeben";

/* No comment provided by engineer. */
"Enter email address" = "Email eingeben";

/* No comment provided by engineer. */
"Enter first name" = "Vorname eingeben";

/* No comment provided by engineer. */
"Enter last name" = "Nachname eingeben";

/* No comment provided by engineer. */
"Enter name" = "Namen eingeben";

/* No comment provided by engineer. */
"Enter title" = "Titel eingeben";

/* No comment provided by engineer. */
"Enter webpage" = "Webseite eingeben";

/* No comment provided by engineer. */
"Error Saving Photo" = "Fehler beim speichern des Fotos";

/* No comment provided by engineer. */
"Find Location" = "Standort finden";

/* No comment provided by engineer. */
"Find Maps Around Me" = "Karten in meiner Nähe";

/* No comment provided by engineer. */
"Finding address..." = "Suche Adresse...";

/* No comment provided by engineer. */
"Finding location..." = "Suche Standort...";

/* No comment provided by engineer. */
"for" = "für";

/* No comment provided by engineer. */
"Found" = "Gefunden";

/* No comment provided by engineer. */
"Hide Status Bar" = "Statusleiste verbergen";

/* No comment provided by engineer. */
"I Agree" = "Ich stimme zu";

/* No comment provided by engineer. */
"Icon Badge Number" = "Icon Badge Number";

/* No comment provided by engineer. */
"Internet Connection Required" = "Internetverbindung erforderlich";

/* No comment provided by engineer. */
"Last synced" = "Zuletzt synchronisiert";

/* No comment provided by engineer. */
"Latitude Required" = "Längengrad erforderlich";

/* No comment provided by engineer. */
"List" = "List";

/* No comment provided by engineer. */
"Loading..." = "Lade...";

/* No comment provided by engineer. */
"Locating..." = "Orte...";

/* No comment provided by engineer. */
"Location Required" = "Standort erfoderlich";

/* No comment provided by engineer. */
"Locations..." = "Standorte...";

/* No comment provided by engineer. */
"Longitude Required" = "Breitengrad erforderlich";

/* No comment provided by engineer. */
"Map" = "Karte";

/* No comment provided by engineer. */
"Maps" = "Karten";

/* No comment provided by engineer. */
"Maps..." = "Karten...";

/* No comment provided by engineer. */
"Model" = "Model";

/* No comment provided by engineer. */
"Name Required" = "Name erforderlich";

/* No comment provided by engineer. */
"No" = "Nein";

/* No comment provided by engineer. */
"No Category" = "Keine Kategorie";

/* No comment provided by engineer. */
"No checkins" = "Keine Checkins";

/* No comment provided by engineer. */
"No comments" = "Keine Kommentare";

/* No comment provided by engineer. */
"No Date" = "Kein Datum";

/* No comment provided by engineer. */
"No Internet" = "Kein Internetzugang ";

/* No comment provided by engineer. */
"No Location" = "Kein Standort";

/* No comment provided by engineer. */
"No maps" = "Keine Karten";

/* No comment provided by engineer. */
"No photos" = "Keine Fotos";

/* No comment provided by engineer. */
"No reports" = "Keine Berichte";

/* No comment provided by engineer. */
"No videos" = "Keine Videos";

/* No comment provided by engineer. */
"No webpages" = "Keine Webseiten";

/* No comment provided by engineer. */
"Not verified" = "Nicht verifiziert";

/* No comment provided by engineer. */
"Ok" = "OK";

/* No comment provided by engineer. */
"OK" = "OK";

/* No comment provided by engineer. */
"Pending" = "Pending";

/* No comment provided by engineer. */
"Pending Upload" = "Pending Upload";

/* No comment provided by engineer. */
"Photos" = "Fotos";

/* No comment provided by engineer. */
"Photos..." = "Fotos...";

/* No comment provided by engineer. */
"Please verify your internet connection and try again." = "Please verify your internet connection and try again.";

/* No comment provided by engineer. */
"Privacy Policy" = "Datenschutz";

/* No comment provided by engineer. */
"Report Queued" = "Report Queued";

/* No comment provided by engineer. */
"Reports" = "Berichte";

/* No comment provided by engineer. */
"Reports..." = "Berichte...";

/* No comment provided by engineer. */
"Resize New Photos" = "Größe neuer Fotos verändern";

/* No comment provided by engineer. */
"Resize Photo Width" = "Fotobreite verändern";

/* No comment provided by engineer. */
"Saved" = "Gesichert";

/* No comment provided by engineer. */
"Saving..." = "Sichern...";

/* No comment provided by engineer. */
"Search address..." = "Addresse suchen...";

/* No comment provided by engineer. */
"Search checkins..." = "Checkins durchsuchen...";

/* No comment provided by engineer. */
"Search reports..." = "Berichte durchsuchen...";

/* No comment provided by engineer. */
"Searching..." = "Suche...";

/* No comment provided by engineer. */
"Select a category" = "Kategorie auswählen";

/* No comment provided by engineer. */
"Send" = "Senden";

/* No comment provided by engineer. */
"Send via OpenGeoSMS" = "Per OpenGeoSMS senden";

/* No comment provided by engineer. */
"Sending..." = "Sende...";

/* No comment provided by engineer. */
"Sent" = "Gesendet";

/* No comment provided by engineer. */
"Settings" = "Einstellungen";

/* No comment provided by engineer. */
"Share Application" = "App teilen";

/* No comment provided by engineer. */
"SMS" = "SMS";

/* No comment provided by engineer. */
"Synchronize Error" = "Fehler beim Synchronisieren";

/* No comment provided by engineer. */
"Syncing..." = "Synchronisiere...";

/* No comment provided by engineer. */
"Terms Of Service" = "Nutzungsbedingungen";

/* No comment provided by engineer. */
"Title Required" = "Titel erforderlich";

/* No comment provided by engineer. */
"Unable to add map to database" = "Konnte Karte nicht hinzufügen";

/* No comment provided by engineer. */
"Unsaved Changes" = "Ungesicherte Änderungen";

/* No comment provided by engineer. */
"Upload" = "Hochladen";

/* No comment provided by engineer. */
"Upload Error" = "Fehler beim hochladen";

/* No comment provided by engineer. */
"Upload via Ushahidi API" = "Via Ushahidi API hochladen";

/* No comment provided by engineer. */
"Uploaded" = "Hochgeladen";

/* No comment provided by engineer. */
"Uploaded report..." = "Bericht hochgeladen...";

/* No comment provided by engineer. */
"Uploaded video..." = "Video hochgeladen...";

/* No comment provided by engineer. */
"Uploading..." = "Lade hoch...";

/* No comment provided by engineer. */
"User Agreement" = "Nutzungsvereinbarung";

/* No comment provided by engineer. */
"User Captured Video" = "User Captured Video";

/* No comment provided by engineer. */
"User Location" = "User Standort";

/* No comment provided by engineer. */
"Verified" = "Verifiziert";

/* No comment provided by engineer. */
"Version" = "Version";

/* No comment provided by engineer. */
"Video Error" = "Video Fehler";

/* No comment provided by engineer. */
"with" = "mit";

/* No comment provided by engineer. */
"Yes" = "Ja";

/* No comment provided by engineer. */
"Your report has been uploaded and is pending approval." = "Your report has been uploaded and is pending approval.";

